export const title: string[] = [
  'Крестный отец',
  'Цельнометаллическая оболочка',
  'Побег из Шоушенка',
  'Реальные упыри',
  'Криминальное чтиво',
  'Большой куш',
  'Белые люди не умеют прыгать',
  'Волк с Уолл-стрит',
];
export const director: string[] = [
  'Фрэнсис Форд Коппола',
  'Стэнли Кубрик',
  'Фрэнк Дарабонт',
  'Джемейн Клемент, Тайка Вайтити',
  'Квентин Тарантино',
  'Гай Ричи',
  'Рон Шелтон',
  'Мартин Скорсезе',
];
export const date: string[] = [
  '1972',
  '1987',
  '1994',
  '2014',
  '1994',
  '2000',
  '1992',
  '2013',
];
export const genre: string[] = [
  ' драма, криминал',
  'драма, военный',
  'драма',
  'комедия, ужасы',
  'криминал, драма',
  'криминал, комедия, боевик',
  'драма, комедия, спорт',
  'драма, криминал, биография, комедия',
];
export const rating: string[] = [
  '8.7',
  '8.0',
  '9.1',
  '7.4',
  '8.6',
  '8.5',
  '7.4',
  '7.9',
];
export const img: string[] = [
  'father',
  'fullmetal',
  'shawshank',
  'shadows',
  'Pulp',
  'Snatch',
  'white',
  'wolf',
];
